Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/soejkesje-jih-bigkemelaake.html.tmx
Source language: sma
Languages: nob

source: Soejkesje- jïh bigkemelaake / Sámedikki plánaveahkki / Areale / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Plan- og bygningsloven / Sametinget planveileder / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Soejkesje- jïh bigkemelaake
nob: Planveilederenlegger til rette for at alle planer, konsekvensutredninger og vedtak som følger av plan- og bygningsloven plandel sikrer naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.

source: Saemiedigkie jïh Byjresedepartemente råårestallin jïh seamadin akten orre soejkesje- jïh bigkemelaaken bïjre boelhken 2006- 2007.
nob: Sametinget og Miljøverndepartementet konsulterte seg fram til enighet om ny plan- og bygningsloven i perioden 2006-2007.

source: Laake eelki juhtedh jaepien 2009.
nob: Loven trådte i kraft i 2009.

source: Såemies vihkeles biehkieh soejkesje-jïh bigkemelaakesne Saemiedægkan leah:
nob: Noen sentrale elementer i plan- og bygningsloven for Sametinget er:

source: Aktem tjïelke åssjelenænnoestimmie sjïehtesjamme gusnie tjåådtje, gaajhkh soejkesjimmieh mah laaken mietie edtjieh eatnemevåaromem gorredidh saemien kultuvrese, jieliemidie jïh siebriedahkejieliedasse, leah akte vihkeles sïlle åvtese.
nob: Det er innført en klar formålsbestemmelse om at all planlegging etter loven skal sikre naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv er et viktig framskritt.

source: Saemien miehtjiesdajvejielemh båatsojne ektine, leah aaj akte bielie daestie.
nob: Samiske utmarksnæringer sammen med reindrift omfattes naturlig av dette.

source: Saemiedigkie faamoem åådtjeme gaajhkine arealesoejkesjinie vuastalidh mah maehtieh stoerre ulmiem utnedh saemien kultuvrese jïh jieliemasse, jïh dellie aaj gåarede aktem tjïelke saemien tsevtsemem utnedh, juktie dam saemien eatnemevåaromem gorredidh.
nob: Sametinget er gitt innsigelsesmyndighet i alle arealplaner som kan ha vesentlig betydning for samisk kultur og næringsutøvelse noe som muliggjøre en reell samisk innflytelse for sikringen av det samiske naturgrunnlaget.

source: Daejnie nænnoestimmine dle diedtem åtna konsultasjovnediedtem tjïrrehtidh, ILO 169 6. art. mietie, jïh reaktam åtna meatan årrodh dennie byögkeles, riekteles reeremisnie åtnosne, reeremisnie jïh vaarjelimmesne eatnemevierhtijste, ILO 169 15. art. (1) mietie.
nob: Denne bestemmelsen innebærer en gjennomføring av konsultasjonsplikten etter ILO 169 art. 6 og retten til å delta i den offentlig rettslige forvaltningen ved bruk, forvaltning og bevaring av naturressursene etter ILO 169 art. 15(1).

source: Gosse faamoem åtna vuastalidh, dle soejkesjeåejvieladtje ij ajve tjoerh vuarjasjidh guktie dah råajvarimmieh saemien kultuvrem jïh jielemem tsevtsieh, (v. soejkesje — jïh bigkemelaakine § 3-1 jïh finnmaarhkelaakine § 4 (Bïhkedassh), men dah tjuerieh aaj pryövedh Saemiedigkine seamadidh råårestallemi jïh liktemi tjïrrh, dej veajkoej Saemiedigkie aktem råajvarimmiem nyöjhkoe aktine vuastalimmine.
nob: Ved å ha innsigelsesmyndighet må ikke planmyndigheten bare vurdere tiltaks virkninger på samisk kultur og næringsutøvelse (jf. plan- og bygningsloven § 3-1 og finnmarkslovens § 4 Retningslinjer), men de må også søke å oppnå enighet med Sametinget gjennom forhandlinger og mekling i de tilfeller Sametinget går i mot et tiltak ved å reise innsigelse.

source: Læjhkan Saemiedigkie ij aktem ellies nyöjhkemereaktam utnieh, juktie dïhte minngemosth nænnoestimmie maahta orre gïetedæmman båetedh Byjresedepartementesne.
nob: Sametinget har imidlertid ikke en absolutt nektingsrett siden endelig avgjørelse kan bringes inn til behandling i Miljøverndepartementet.

source: Men aaj Byjresedepartementen galhkuvegïetedimmiem edtja darjodh mænngan Saemiedigkine råårestalleme.
nob: Men også Miljøverndepartementets sluttbehandling skal skje etter konsultasjon med Sametinget.

source: Saemiedigkie edtja jïjtje våaromem evtiedidh gosse maahta vuastalidh.
nob: Grunnlaget Sametinget reiser sine innsigelser på er det opp til Sametinget å utarbeide.

source: Saemiedigkie ij faamoem utnieh soejkesjebïhkedassh nænnoestidh juktie eatnemevåaromem saemien kultuvrese, jieliemidie jïh siebriedahkejieliedasse gorredidh.
nob: Sametinget har ikke myndighet til å fastsette planretningslinjer for sikring av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.

source: Læjhkan ij leah mejtegh mah departementem heerredh dagkerh soejkesjebïhkedassh nænnoestidh.
nob: Det er likevel ingen ting som hindrer at departementet kan vedta slike planretningslinjer.

source: Saemiedigkien gaavhtan tjuara badth tsihkestehtedh, dagkerh bïhkedassh maahta ajve nænnoestidh mænngan Saemiedigkine råårestalleme, jïh jååhkesjimmiem Saemiedigkeste åådtjeme.
nob: For Sametingets del må det i tilfelle forutsettes at slike retningslinjer bare kan vedtas etter forutgående konsultasjoner med og samtykke fra Sametinget.

source: Jeatjah saemien iedtjeladtjh jïh voenges siebriedahken reakta råajvarimmiej bïjre govlelgidh, mah ryöktesth dejtie gïetiedieh, eah leah meatan vaalteme laaken nænnoestimmine. Mïerhkesjimmine laaken § 5-1 i dle læjhkan tjïerteste akte sjïere diedte gååvnese ILO.
nob: Andre samiske interesser og lokalsamfunns rett til å bli konsultert i tiltak som direkte berører dem er dette ikke tatt inn i lovens bestemmelser.

source: ’ n 169 mietie, dejtie eadtjohkelaakan meatan vaeltedh soejkesjeprosessesne.
nob: I merknadene til lovens § 5-1 i understrekes det imidlertid at det foreligger et særlig ansvar ihht ILO 169 for å bringe disse aktivt inn i planprosessen.

source: Båatsoen arealeåtnoem våajnoes darjodh areaeleåssjelisnie LNFR («Laanteburrie, eatneme jïh eejehtallemeåssjele, jïh aaj båatsoeš) lea aaj joekoen vihkeles, juktie voerkesvoetem båatsoen bïjre lissiehtidh, soejkesjeåejviladtji luvnie.
nob: Synliggjøringen av reindriftas arealbruk i arealformålet LNFR (” Landbruk, natur og fritidsformål, samt reindrift ”) ses også som viktig for å øke bevisstheten om reindrifta hos planmyndighetene.

source: Daate sæjhta viehkine årrodh juktie vaarjelimmiem båatsoen arealijste veaksahkåbpoe darjodh.
nob: Dette vil være et bidrag til å styrke vernet av reindriftas arealer.

source: Laake såemies gaertjiedimmiem sjïehteladta juktie dispensasjovnh vedtedh nænnoestimmijste, mah leah soejkesjelaaken mietie nænnoestamme.
nob: Loven legger opp til en viss innstramming i muligheten for å gi dispensasjoner fra bestemmelser fastsatt i medhold av planloven.

source: Daate nuepiem gaertjede akten soejkesjenamhtah lissiebigkemasse, mij heannede jis jïjnjh dispensasjovnh vadtasuvvieh, jïh mah tjåanghkan leah stoerre bigkemh dajvine, jïh dan åvteste aaj jeatjah åtnoe miehtjiesdajveste sjædta.
nob: Dette begrenser muligheten til en planløs utbygging som skjer gjennom utstrakt bruk av dispensasjoner, og som i sum utgjør store inngrep i samiske områder og dermed også endret bruk av utmarka.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Sørsamisk

source: Phone: +47 908 39 663
nob: Tel.: +47 908 39 663
